Repository: zhuxiaoliang1991/myshop
Catalog: shop/locale/*/LC_MESSAGES/django.po
Languages: es

source: 类别名称
es: Nombre de categoría

source: 分类简称
es: Siglas de clasificación

source: 商品分类
es: Clasificación de mercancías

source: 商品名称
es: Nombre comercial

source: 商品简称
es: Productos Básicos

source: 商品图片
es: Productos Básicos

source: 商品描述
es: Descripción del producto

source: 价格
es: Precio

source: 可以购买
es: Se puede comprar

source: 创建时间
es: Tiempo de creación

source: 最近更新时间
es: Actualización reciente

source: 商品
es: Productos
